sdaiCreateAggr(Sdai_instS*,Sdai_instS*)
\details
Creates an aggregate in a specified application instance attribute.
\param instance  [in] An instance that contains the attribute.
\param attribute [in] An attribute where the aggregate should be added.
\returns The created SDAI aggregate value.